{
  "word_to_index": {
    "aaerobik": 0,
    "aaerobik dsb": 1,
    "aba": 2,
    "aba lunak": 3,
    "aba tubuh": 4,
    "aba wanita": 5,
    "abnormal": 6,
    "abnormal lemak": 7,
    "abnormalitas": 8,
    "abnormalitas payudara": 9,
    "abrnomal": 10,
    "abrnomal jaring": 11,
    "abses": 12,
    "abses bisul": 13,
    "abses hernia": 14,
    "abses infeksi": 15,
    "abses kista": 16,
    "abses milik": 17,
    "abu": 18,
    "abu abu": 19,
    "abu coklat": 20,
    "abu kulit": 21,
    "acau": 22,
    "acau atur": 23,
    "acyclovir": 24,
    "ada": 25,
    "adang": 26,
    "adang akut": 27,
    "adang bantu": 28,
    "adang bengkak": 29,
    "adang cedera": 30,
    "adang hebat": 31,
    "adang infeksi": 32,
    "adang kelenjar": 33,
    "adang keluar": 34,
    "adang keluh": 35,
    "adang kulit": 36,
    "adang lokal": 37,
    "adang sendi": 38,
    "adang tubuh": 39,
    "adang usus": 40,
    "adekuat": 41,
    "adekuat saran": 42,
    "adekuat sehat": 43,
    "adekuat tubuh": 44,
    "adhi": 45,
    "adik": 46,
    "adrenal": 47,
    "adrenal sakit": 48,
    "adrenalin": 49,
    "adrenalin stres": 50,
    "adrenergic": 51,
    "adrenergic salah": 52,
    "aedes": 53,
    "aedes aegypti": 54,
    "aegypti": 55,
    "aegypti kandung": 56,
    "afek": 57,
    "agam": 58,
    "agam beri": 59,
    "agam faktor": 60,
    "agam khasiat": 61,
    "agam komponen": 62,
    "agam kondisi": 63,
    "agam sebab": 64,
    "agam ubah": 65,
    "agustus": 66,
    "agustus menstruasi": 67,
    "agustus suntik": 68,
    "ahan": 69,
    "ahan hidung": 70,
    "ahli": 71,
    "ahli gizi": 72,
    "ahli jiwa": 73,
    "ahli sakit": 74,
    "ahli sehat": 75,
    "aids": 76,
    "aids gejala": 77,
    "aids mana": 78,
    "aids selulitis": 79,
    "ainul": 80,
    "air": 81,
    "air bab": 82,
    "air bersih": 83,
    "air dingin": 84,
    "air ering": 85,
    "air gatal": 86,
    "air hangat": 87,
    "air irigasi": 88,
    "air ketuban": 89,
    "air khawatir": 90,
    "air kualitas": 91,
    "air liur": 92,
    "air mata": 93,
    "air mineral": 94,
    "air minum": 95,
    "air putih": 96,
    "air sabun": 97,
    "air sakit": 98,
    "air steril": 99,
    "air telinga": 100,
    "ajak": 101,
    "ajak bayi": 102,
    "ajar": 103,
    "ajar anak": 104,
    "ajar bidan": 105,
    "ajar guna": 106,
    "ajar lebih": 107,
    "akar": 108,
    "akar gigi": 109,
    "akibat": 110,
    "akibat adang": 111,
    "akibat bentuk": 112,
    "akibat bersih": 113,
    "akibat cedera": 114,
    "akibat cidera": 115,
    "akibat fenol": 116,
    "akibat ganggu": 117,
    "akibat guna": 118,
    "akibat hamil": 119,
    "akibat infeksi": 120,
    "akibat ketidakmampuan": 121,
    "akibat kondisi": 122,
    "akibat konsumsi": 123,
    "akibat kontak": 124,
    "akibat lelah": 125,
    "akibat peran": 126,
    "akibat perut": 127,
    "akibat sebab": 128,
    "akibat sulit": 129,
    "akibat suntik": 130,
    "akibat trauma": 131,
    "akibat zat": 132,
    "aktif": 133,
    "aktif asam": 134,
    "aktif merah": 135,
    "aktif rewel": 136,
    "aktif susu": 137,
    "aktifitas": 138,
    "aktifitas fisik": 139,
    "aktifitas seks": 140,
    "aktivitas": 141,
    "aktivitas asumsi": 142,
    "aktivitas berat": 143,
    "aktivitas fisik": 144,
    "aktivitas hari": 145,
    "aktivitas percaya": 146,
    "aktivitas seksual": 147,
    "aktivitas sosial": 148,
    "akuminata": 149,
    "akuminata kutil": 150,
    "akurat": 151,
    "akurat janin": 152,
    "akurat ukur": 153,
    "akut": 154,
    "akut infeksi": 155,
    "akut testis": 156,
    "alam": 157,
    "alami": 158,
    "alami adang": 159,
    "alami alergi": 160,
    "alami anak": 161,
    "alami cemas": 162,
    "alami demam": 163,
    "alami diagnosis": 164,
    "alami diare": 165,
    "alami dokter": 166,
    "alami efek": 167,
    "alami ganggu": 168,
    "alami gejala": 169,
    "alami golong": 170,
    "alami gugur": 171,
    "alami guna": 172,
    "alami hamil": 173,
    "alami hasil": 174,
    "alami hipertensi": 175,
    "alami infeksi": 176,
    "alami iritasi": 177,
    "alami jenis": 178,
    "alami keluh": 179,
    "alami kondisi": 180,
    "alami kutil": 181,
    "alami laku": 182,
    "alami lebih": 183,
    "alami lecet": 184,
    "alami luka": 185,
    "alami malaria": 186,
    "alami mandi": 187,
    "alami masif": 188,
    "alami mata": 189,
    "alami menstruasi": 190,
    "alami moga": 191,
    "alami muncul": 192,
    "alami naik": 193,
    "alami nanah": 194,
    "alami nyeri": 195,
    "alami obat": 196,
    "alami pasca": 197,
    "alami patah": 198,
    "alami periksa": 199,
    "alami rangkai": 200,
    "alami sakit": 201,
    "alami saran": 202,
    "alami sebab": 203,
    "alami sensitivitas": 204,
    "alami sesak": 205,
    "alami stress": 206,
    "alami suami": 207,
    "alami tanda": 208,
    "alami temulawak": 209,
    "alami tentu": 210,
    "alami transisi": 211,
    "alami ubah": 212,
    "alami ulang": 213,
    "alangkah": 214,
    "alangkah tangan": 215,
    "alas": 216,
    "alas takut": 217,
    "alat": 218,
    "alat kelamin": 219,
    "alat kontrasepsi": 220,
    "alat korek": 221,
    "alat nama": 222,
    "alat steril": 223,
    "alat telinga": 224,
    "alat ukur": 225,
    "alat vital": 226,
    "aldo": 227,
    "alergen": 228,
    "alergen picu": 229,
    "alergenik": 230,
    "alergenik contoh": 231,
    "alergenik gejala": 232,
    "alergenik infeksi": 233,
    "alergi": 234,
    "alergi bahan": 235,
    "alergi debu": 236,
    "alergi dingin": 237,
    "alergi infeksi": 238,
    "alergi intoleransi": 239,
    "alergi iritasi": 240,
    "alergi kandung": 241,
    "alergi makan": 242,
    "alergi obat": 243,
    "alergi papar": 244,
    "alergi radang": 245,
    "alergi salep": 246,
    "alergi sinusitis": 247,
    "alergi tangan": 248,
    "alergi trauma": 249,
    "ali": 250,
    "ali lia": 251,
    "align": 252,
    "align left": 253,
    "alir": 254,
    "alir darah": 255,
    "alir laku": 256,
    "alir periksa": 257,
    "alkohol": 258,
    "alkohol bayi": 259,
    "alkohol hindar": 260,
    "alkohol moga": 261,
    "alkohol obat": 262,
    "alkohol olahraga": 263,
    "alkohol perih": 264,
    "alkohol rokok": 265,
    "alkohol tekan": 266,
    "alo": 267,
    "alo dewi": 268,
    "alo helm": 269,
    "alo jenis": 270,
    "alo mdannisa": 271,
    "alo mellania": 272,
    "alo melly": 273,
    "alo monica": 274,
    "alo mustabsiratul": 275,
    "alo nirma": 276,
    "alo runyruny": 277,
    "alo sifa": 278,
    "alo terima": 279,
    "alo terimakasih": 280,
    "alo tri": 281,
    "alo ya": 282,
    "alo zulfareda": 283,
    "alodokter": 284,
    "alodokter bekas": 285,
    "alodokter butuh": 286,
    "alodokter com": 287,
    "alodokter dokter": 288,
    "alodokter erti": 289,
    "alodokter jelas": 290,
    "alodokter keluh": 291,
    "alodokter kenal": 292,
    "alodokter krim": 293,
    "alodokter menstruasi": 294,
    "alodokter mpasi": 295,
    "alodokter nyeri": 296,
    "alodokter paham": 297,
    "alodokter perut": 298,
    "alodokter prihatin": 299,
    "alodokter saran": 300,
    "alodokter sebab": 301,
    "alodokter suntik": 302,
    "alodokter tama": 303,
    "alodokter taut": 304,
    "alodokter tulang": 305,
    "alodoktersebelumnya": 306,
    "alodoktersebelumnya jelas": 307,
    "aloisia": 308,
    "alternatif": 309,
    "alyssa": 310,
    "amalina": 311,
    "aman": 312,
    "aman kecuali": 313,
    "aman konsumsi": 314,
    "aman periksa": 315,
    "aman susu": 316,
    "amandel": 317,
    "amat": 318,
    "amat fisik": 319,
    "ambil": 320,
    "ambil napas": 321,
    "ambil sebab": 322,
    "amenorea": 323,
    "amenorea guna": 324,
    "amenorrhea": 325,
    "amenorrhea alami": 326,
    "amenorrhea tahun": 327,
    "amsalah": 328,
    "amsalah anak": 329,
    "ana": 330,
    "ana terimakasih": 331,
    "anak": 332,
    "anak aktif": 333,
    "anak alami": 334,
    "anak anak": 335,
    "anak bawa": 336,
    "anak bawah": 337,
    "anak beri": 338,
    "anak bersih": 339,
    "anak bicara": 340,
    "anak dekat": 341,
    "anak dewasa": 342,
    "anak dokter": 343,
    "anak evaluasi": 344,
    "anak gelisah": 345,
    "anak guna": 346,
    "anak habis": 347,
    "anak informasi": 348,
    "anak istirahat": 349,
    "anak jalan": 350,
    "anak khwatirnya": 351,
    "anak konsumsi": 352,
    "anak kopi": 353,
    "anak lambat": 354,
    "anak makan": 355,
    "anak mandi": 356,
    "anak milik": 357,
    "anak moga": 358,
    "anak normal": 359,
    "anak obat": 360,
    "anak olahraga": 361,
    "anak pasti": 362,
    "anak perempuan": 363,
    "anak perhati": 364,
    "anak periksa": 365,
    "anak rasa": 366,
    "anak rawat": 367,
    "anak sebab": 368,
    "anak sengaja": 369,
    "anak stress": 370,
    "anak tambah": 371,
    "anak tangan": 372,
    "anak usia": 373,
    "anak ya": 374,
    "analis": 375,
    "analog": 376,
    "analog vitamin": 377,
    "anamnesis": 378,
    "anamnesis arah": 379,
    "anamnesis periksa": 380,
    "anamnesis sistematis": 381,
    "ancam": 382,
    "anditanry": 383,
    "anditanry terima": 384,
    "anemia": 385,
    "anemia hipertiroid": 386,
    "anemia sakit": 387,
    "anestesi": 388,
    "anestesi obat": 389,
    "anggap": 390,
    "anggap remeh": 391,
    "anggota": 392,
    "anggota keluarga": 393,
    "anggota tubuh": 394,
    "angin": 395,
    "angin anggap": 396,
    "angin bab": 397,
    "angin turun": 398,
    "angina": 399,
    "angka": 400,
    "angkat": 401,
    "angkat barang": 402,
    "angkat berat": 403,
    "angsur": 404,
    "angsur baik": 405,
    "ani": 406,
    "anjur": 407,
    "anjur ayah": 408,
    "anjur dokter": 409,
    "anjur elf": 410,
    "anjur henti": 411,
    "anjur istirahat": 412,
    "anjur jaga": 413,
    "anjur jalan": 414,
    "anjur konsumsi": 415,
    "anjur laku": 416,
    "anjur pegal": 417,
    "anjur periksa": 418,
    "anjur resep": 419,
    "anjur sakit": 420,
    "anjur saran": 421,
    "anjur terapi": 422,
    "anjur terus": 423,
    "anjur tes": 424,
    "annisadchil": 425,
    "annisadchil terimakasih": 426,
    "antaralain": 427,
    "antaralain infeksi": 428,
    "antbiotik": 429,
    "antbiotik tangan": 430,
    "anti": 431,
    "anti adang": 432,
    "anti bakteri": 433,
    "anti jamur": 434,
    "antibakteri": 435,
    "antibakteri antibiotik": 436,
    "antibiotik": 437,
    "antibiotik anti": 438,
    "antibiotik atas": 439,
    "antibiotik minum": 440,
    "antibiotik oral": 441,
    "antibiotik sembarang": 442,
    "antibiotik topikal": 443,
    "antibodi": 444,
    "antibodi hiv": 445,
    "antidepresan": 446,
    "antidepresan terapi": 447,
    "antidotum": 448,
    "antidotum bayi": 449,
    "antihistamin": 450,
    "antihistamin fungsi": 451,
    "antijamur": 452,
    "antijamur fungsi": 453,
    "antijamur miconazole": 454,
    "antimalaria": 455,
    "antimalaria sesuai": 456,
    "antimikroba": 457,
    "antimikroba antibakteri": 458,
    "antinyeri": 459,
    "antinyeri jual": 460,
    "antiobiotik": 461,
    "antiobiotik oles": 462,
    "antioksidan": 463,
    "antioksidan ajar": 464,
    "antiperadangan": 465,
    "antiperadangan golong": 466,
    "antuk": 467,
    "antuk rewel": 468,
    "anus": 469,
    "apa": 470,
    "apa anak": 471,
    "apa cotton": 472,
    "apa gejala": 473,
    "apa kandung": 474,
    "apa kulit": 475,
    "apendisitis": 476,
    "apendisitis pembesarah": 477,
    "aplikasi": 478,
    "aplikasi alodokter": 479,
    "aplikasi langsung": 480,
    "apnea": 481,
    "apnea kelenjar": 482,
    "apotek": 483,
    "apotik": 484,
    "apotik nama": 485,
    "appendicitis": 486,
    "appendicitis radang": 487,
    "arah": 488,
    "arah anak": 489,
    "arah asma": 490,
    "arah periksa": 491,
    "area": 492,
    "area area": 493,
    "area benjol": 494,
    "area gatal": 495,
    "area ketiak": 496,
    "area kulit": 497,
    "area luka": 498,
    "area mata": 499,
    "area suntik": 500,
    "area vitiligo": 501,
    "area warna": 502,
    "areola": 503,
    "areola hasil": 504,
    "ari": 505,
    "arief": 506,
    "aroma": 507,
    "aroma jahe": 508,
    "aroma tajam": 509,
    "arteri": 510,
    "arteri didiagnosa": 511,
    "artikel": 512,
    "artikel baca": 513,
    "artikel benjol": 514,
    "artikel hubung": 515,
    "artikel informasi": 516,
    "artikel kait": 517,
    "artikel lengkap": 518,
    "artikel mual": 519,
    "artikel muat": 520,
    "artikel sebab": 521,
    "artikel sesuai": 522,
    "artikel skabies": 523,
    "artikel tekan": 524,
    "artikel topik": 525,
    "artikel vitiligo": 526,
    "artritis": 527,
    "artritis adang": 528,
    "arv": 529,
    "asa": 530,
    "asa benjol": 531,
    "asa enak": 532,
    "asa mood": 533,
    "asa nyaman": 534,
    "asa positif": 535,
    "asal": 536,
    "asal ganggu": 537,
    "asal liang": 538,
    "asal sakit": 539,
    "asam": 540,
    "asam batas": 541,
    "asam ciri": 542,
    "asam folat": 543,
    "asam fusidat": 544,
    "asam karbolat": 545,
    "asam kulit": 546,
    "asam lambung": 547,
    "asam mefenamat": 548,
    "asam minyak": 549,
    "asam pedas": 550,
    "asam ringan": 551,
    "asap": 552,
    "asap makan": 553,
    "asap rokok": 554,
    "asedang": 555,
    "asedang konsumsi": 556,
    "asi": 557,
    "asi anak": 558,
    "asi bab": 559,
    "asi bayi": 560,
    "asi cefixime": 561,
    "asi dexchlorpheniramin": 562,
    "asi eksklusif": 563,
    "asi kandung": 564,
    "asi konsultasi": 565,
    "asi konsumsi": 566,
    "asi masalah": 567,
    "asi obat": 568,
    "asi perah": 569,
    "asi sering": 570,
    "asi si": 571,
    "asi stimulasi": 572,
    "asi susu": 573,
    "asi teori": 574,
    "asing": 575,
    "asing bahaya": 576,
    "asing bentur": 577,
    "asing cotton": 578,
    "asma": 579,
    "asma alami": 580,
    "asma alergi": 581,
    "asma bronkiale": 582,
    "asma derita": 583,
    "asma hindar": 584,
    "asma identifikasi": 585,
    "asma informasi": 586,
    "asma kambuh": 587,
    "asma kanak": 588,
    "asma obat": 589,
    "asma picu": 590,
    "asma sakit": 591,
    "asma segera": 592,
    "asma tidur": 593,
    "asma ventolin": 594,
    "asmaul": 595,
    "aspirin": 596,
    "aspirin infeksi": 597,
    "asrama": 598,
    "asrama keluarga": 599,
    "asumsi": 600,
    "asumsi benny": 601,
    "asupan": 602,
    "asupan asi": 603,
    "asupan cair": 604,
    "asupan gizi": 605,
    "asupan makan": 606,
    "asupan nutrisi": 607,
    "atas": 608,
    "atas demam": 609,
    "atas derajat": 610,
    "atas gatal": 611,
    "atas infeksi": 612,
    "atas keluh": 613,
    "atas kondisi": 614,
    "atas konsumsi": 615,
    "atas padat": 616,
    "atas sakit": 617,
    "atas sebab": 618,
    "atas tangan": 619,
    "aterosklerosis": 620,
    "aterosklerosis kondisi": 621,
    "athralgia": 622,
    "athralgia nyeri": 623,
    "atopik": 624,
    "atur": 625,
    "atur biar": 626,
    "atur cetus": 627,
    "atur ganti": 628,
    "atur hindar": 629,
    "atur istirahat": 630,
    "atur jam": 631,
    "atur kadar": 632,
    "atur kelola": 633,
    "atur konsumsi": 634,
    "atur lancar": 635,
    "atur lembab": 636,
    "atur mnit": 637,
    "atur nyeri": 638,
    "atur pakai": 639,
    "atur porsi": 640,
    "atur sembarang": 641,
    "autoimun": 642,
    "autoimun faktor": 643,
    "awal": 644,
    "awam": 645,
    "awam anjur": 646,
    "awam sebut": 647,
    "awas": 648,
    "awas dokter": 649,
    "awat": 650,
    "awat bersih": 651,
    "awat luka": 652,
    "awat mata": 653,
    "awat pasca": 654,
    "awat pengaruh": 655,
    "awat rentan": 656,
    "awet": 657,
    "awet junkfood": 658,
    "ayah": 659,
    "ayah mimisan": 660,
    "ayah periksa": 661,
    "ayah sakit": 662,
    "ayam": 663,
    "bab": 664,
    "bab buang": 665,
    "bab cair": 666,
    "bab darah": 667,
    "bab dasar": 668,
    "bab frekuensi": 669,
    "bab lendir": 670,
    "bab nya": 671,
    "bab susah": 672,
    "bab varises": 673,
    "baca": 674,
    "baca artikel": 675,
    "baca atur": 676,
    "baca demam": 677,
    "baca informasi": 678,
    "baca laman": 679,
    "baca malaria": 680,
    "baca pilih": 681,
    "baca tambah": 682,
    "baca taut": 683,
    "bad": 684,
    "bad demam": 685,
    "badan": 686,
    "badan akibat": 687,
    "badan area": 688,
    "badan atas": 689,
    "badan drastis": 690,
    "badan gemetar": 691,
    "badan hamil": 692,
    "badan ideal": 693,
    "badan kembang": 694,
    "badan lahir": 695,
    "badan lebih": 696,
    "badan lemas": 697,
    "badan ngilu": 698,
    "badan normal": 699,
    "badan nyeri": 700,
    "badan rasa": 701,
    "badan turun": 702,
    "bagi": 703,
    "bagi jenis": 704,
    "bagi tubuh": 705,
    "bagus": 706,
    "bahan": 707,
    "bahan aktif": 708,
    "bahan alami": 709,
    "bahan alergenik": 710,
    "bahan iritatif": 711,
    "bahan katun": 712,
    "bahan kimia": 713,
    "bahan lembut": 714,
    "bahan sebab": 715,
    "bahan serap": 716,
    "bahan softlens": 717,
    "bahas": 718,
    "bahas taut": 719,
    "bahasa": 720,
    "bahasa medis": 721,
    "bahaya": 722,
    "bahaya baik": 723,
    "bahaya bayi": 724,
    "bahaya benjol": 725,
    "bahaya lensa": 726,
    "bahaya maksud": 727,
    "bahaya mata": 728,
    "bahaya muncul": 729,
    "bahaya obat": 730,
    "bahaya periksa": 731,
    "bahaya sebut": 732,
    "bahaya tangan": 733,
    "bahaya tuju": 734,
    "bahu": 735,
    "bahu rileks": 736,
    "baik": 737,
    "baik amat": 738,
    "baik cemas": 739,
    "baik ikut": 740,
    "baik kompres": 741,
    "baik konsultasi": 742,
    "baik kurang": 743,
    "baik laku": 744,
    "baik obat": 745,
    "baik periksa": 746,
    "baik postur": 747,
    "baik salam": 748,
    "baik saran": 749,
    "baik sesuai": 750,
    "baik tampil": 751,
    "baik tentu": 752,
    "baik ventilasi": 753,
    "baik vitiligo": 754,
    "baik ya": 755,
    "baju": 756,
    "baju anak": 757,
    "bak": 758,
    "bak payudara": 759,
    "bakar": 760,
    "bakar akibat": 761,
    "bakar muncul": 762,
    "bakar psoriasis": 763,
    "bakar terimakasih": 764,
    "bakteri": 765,
    "bakteri adang": 766,
    "bakteri anus": 767,
    "bakteri efek": 768,
    "bakteri gejala": 769,
    "bakteri impetigo": 770,
    "bakteri infeksi": 771,
    "bakteri jamur": 772,
    "bakteri jelas": 773,
    "bakteri kudis": 774,
    "bakteri kulit": 775,
    "bakteri luka": 776,
    "bakteri mata": 777,
    "bakteri mikroorganisme": 778,
    "bakteri muncul": 779,
    "bakteri mycobacterium": 780,
    "bakteri obat": 781,
    "bakteri ocuson": 782,
    "bakteri parasit": 783,
    "bakteri salmonella": 784,
    "bakteri tuberculosis": 785,
    "bakteri tumor": 786,
    "bakteri virus": 787,
    "baku": 788,
    "baku ukur": 789,
    "ballotement": 790,
    "ballotement tanda": 791,
    "balut": 792,
    "banding": 793,
    "banding ruam": 794,
    "bangun": 795,
    "bantal": 796,
    "bantal kaki": 797,
    "bantal moga": 798,
    "bantu": 799,
    "bantu atas": 800,
    "bantu dokter": 801,
    "bantu dr": 802,
    "bantu hasil": 803,
    "bantu imbang": 804,
    "bantu jaga": 805,
    "bantu jelas": 806,
    "bantu kecil": 807,
    "bantu keluh": 808,
    "bantu kuat": 809,
    "bantu kurang": 810,
    "bantu lancar": 811,
    "bantu manfaat": 812,
    "bantu moga": 813,
    "bantu otot": 814,
    "bantu pasien": 815,
    "bantu periksa": 816,
    "bantu reda": 817,
    "bantu salam": 818,
    "bantu samar": 819,
    "bantu sebab": 820,
    "bantu tahan": 821,
    "bantu tegak": 822,
    "bantu tentu": 823,
    "bantu terima": 824,
    "bantu terimakasih": 825,
    "bantu ya": 826,
    "banyak": 827,
    "banyak air": 828,
    "banyak asupan": 829,
    "banyak istirahat": 830,
    "banyak kondisi": 831,
    "banyak konsumsi": 832,
    "banyak makan": 833,
    "banyak minum": 834,
    "banyak perut": 835,
    "banyak sayur": 836,
    "banyak sebab": 837,
    "banyak susu": 838,
    "barang": 839,
    "barang berat": 840,
    "bareng": 841,
    "bareng periksa": 842,
    "bareng pola": 843,
    "baring": 844,
    "baring miring": 845,
    "bartholin": 846,
    "bartholin kista": 847,
    "baru": 848,
    "baru tangan": 849,
    "baru tentu": 850,
    "basah": 851,
    "basuh": 852,
    "batas": 853,
    "batas beri": 854,
    "batas gera": 855,
    "batas gerak": 856,
    "batas internet": 857,
    "batas kering": 858,
    "batas konsultasi": 859,
    "batas konsumsi": 860,
    "batas kulit": 861,
    "batas lutut": 862,
    "batas makan": 863,
    "batas tepi": 864,
    "batu": 865,
    "batu empedu": 866,
    "batu ginjal": 867,
    "batu kelenjar": 868,
    "batu salur": 869,
    "batuk": 870,
    "batuk bersin": 871,
    "batuk cetus": 872,
    "batuk dahak": 873,
    "batuk darah": 874,
    "batuk pilek": 875,
    "batuk ulang": 876,
    "bau": 877,
    "bau bau": 878,
    "bau sedap": 879,
    "bawa": 880,
    "bawa anak": 881,
    "bawa bayi": 882,
    "bawah": 883,
    "bawah mikroskop": 884,
    "bawah softlens": 885,
    "bawang": 886,
    "bawang brokoli": 887,
    "bayi": 888,
    "bayi alami": 889,
    "bayi anak": 890,
    "bayi asi": 891,
    "bayi bayi": 892,
    "bayi bersih": 893,
    "bayi butuh": 894,
    "bayi cepat": 895,
    "bayi coba": 896,
    "bayi diare": 897,
    "bayi dokter": 898,
    "bayi gerak": 899,
    "bayi infeksi": 900,
    "bayi istirahat": 901,
    "bayi kandung": 902,
    "bayi kondisi": 903,
    "bayi konsumsi": 904,
    "bayi lahir": 905,
    "bayi laku": 906,
    "bayi langsung": 907,
    "bayi makan": 908,
    "bayi mandi": 909,
    "bayi metabolisme": 910,
    "bayi milik": 911,
    "bayi muntah": 912,
    "bayi obat": 913,
    "bayi oles": 914,
    "bayi perut": 915,
    "bayi rentan": 916,
    "bayi risiko": 917,
    "bayi sebab": 918,
    "bayi susah": 919,
    "bayi susu": 920,
    "bayi tanda": 921,
    "bayi tunggu": 922,
    "bayi usia": 923,
    "beban": 924,
    "bebas": 925,
    "bebas apotek": 926,
    "bebas apotik": 927,
    "bebas artikel": 928,
    "bebas baca": 929,
    "bebas lunak": 930,
    "bebas parasetamol": 931,
    "bebas resep": 932,
    "beda": 933,
    "beda alergi": 934,
    "beda beda": 935,
    "beda bidrex": 936,
    "beda efektivitas": 937,
    "beda ganggu": 938,
    "beda keluh": 939,
    "beda orang": 940,
    "beda periksa": 941,
    "beda prosedur": 942,
    "beda tahap": 943,
    "beda tangan": 944,
    "beda ventolin": 945,
    "bedah": 946,
    "bedah beku": 947,
    "bedah dokter": 948,
    "bedah laser": 949,
    "bedak": 950,
    "begadang": 951,
    "begadang periksa": 952,
    "bekas": 953,
    "bekas jahit": 954,
    "bekas jerawat": 955,
    "bekas luka": 956,
    "bekas operasi": 957,
    "bekas suntik": 958,
    "beku": 959,
    "beku darah": 960,
    "beku salep": 961,
    "belah": 962,
    "belah kanan": 963,
    "belah sisi": 964,
    "beli": 965,
    "beli bebas": 966,
    "beliau": 967,
    "benar": 968,
    "benda": 969,
    "benda asing": 970,
    "benda kotor": 971,
    "bengkak": 972,
    "bengkak bantu": 973,
    "bengkak buah": 974,
    "bengkak hitam": 975,
    "bengkak kantung": 976,
    "bengkak kejenjar": 977,
    "bengkak kelenjar": 978,
    "bengkak kulit": 979,
    "bengkak merah": 980,
    "bengkak nyeri": 981,
    "bengkak ringan": 982,
    "bengkak selangkang": 983,
    "bengkak skrotum": 984,
    "bengkak tambah": 985,
    "bening": 986,
    "bening akibat": 987,
    "bening sakit": 988,
    "bening sebab": 989,
    "bening sebar": 990,
    "bening tuberkulosis": 991,
    "benjol": 992,
    "benjol aba": 993,
    "benjol asal": 994,
    "benjol bahaya": 995,
    "benjol besar": 996,
    "benjol kelamin": 997,
    "benjol kepala": 998,
    "benjol keras": 999,
    "benjol ketiak": 1000,
    "benjol leher": 1001,
    "benjol maksud": 1002,
    "benjol merah": 1003,
    "benjol muncul": 1004,
    "benjol paksa": 1005,
    "benjol payudara": 1006,
    "benjol perut": 1007,
    "benjol saran": 1008,
    "benjol sembarang": 1009,
    "benjol tebal": 1010,
    "benjol tekan": 1011,
    "benjol timbul": 1012,
    "benjol tungkuk": 1013,
    "benny": 1014,
    "benny alami": 1015,
    "benny baca": 1016,
    "benny infeksi": 1017,
    "benny keluh": 1018,
    "benny konsultasi": 1019,
    "benny laku": 1020,
    "benny lihat": 1021,
    "benny malu": 1022,
    "benny orang": 1023,
    "benny percaya": 1024,
    "benny putar": 1025,
    "benny rasa": 1026,
    "benny salam": 1027,
    "benny stress": 1028,
    "benny terima": 1029,
    "benny tunggu": 1030,
    "bentol": 1031,
    "bentuk": 1032,
    "bentuk abses": 1033,
    "bentuk area": 1034,
    "bentuk bulat": 1035,
    "bentuk ganggu": 1036,
    "bentuk kebal": 1037,
    "bentuk masyarakat": 1038,
    "bentuk mata": 1039,
    "bentuk organ": 1040,
    "bentuk sempurna": 1041,
    "bentuk ulkus": 1042,
    "bentur": 1043,
    "bentur keras": 1044,
    "berat": 1045,
    "berat amsalah": 1046,
    "berat badan": 1047,
    "berat bercak": 1048,
    "berat gejala": 1049,
    "berat kompres": 1050,
    "berat reda": 1051,
    "berat saran": 1052,
    "berat sebab": 1053,
    "berat sekian": 1054,
    "bercak": 1055,
    "bercak coklat": 1056,
    "bercak merah": 1057,
    "bercak putih": 1058,
    "bergas": 1059,
    "bergas kafein": 1060,
    "bergas santan": 1061,
    "bergonta": 1062,
    "bergonta ganti": 1063,
    "berhubugan": 1064,
    "berhubugan seksual": 1065,
    "beri": 1066,
    "beri antibiotik": 1067,
    "beri antidotum": 1068,
    "beri asi": 1069,
    "beri istirahat": 1070,
    "beri jenis": 1071,
    "beri kopi": 1072,
    "beri makan": 1073,
    "beri mpasi": 1074,
    "beri nutrisi": 1075,
    "beri obat": 1076,
    "beri susu": 1077,
    "beri tatalaksana": 1078,
    "berkafein": 1079,
    "berkafein dianjutkan": 1080,
    "berkafein hasil": 1081,
    "berkafein istirahat": 1082,
    "berkafein tingkat": 1083,
    "bersih": 1084,
    "bersih anak": 1085,
    "bersih bayi": 1086,
    "bersih biar": 1087,
    "bersih bra": 1088,
    "bersih cair": 1089,
    "bersih cegah": 1090,
    "bersih daun": 1091,
    "bersih ganti": 1092,
    "bersih gigi": 1093,
    "bersih jaga": 1094,
    "bersih kaki": 1095,
    "bersih ketat": 1096,
    "bersih masuk": 1097,
    "bersih minimal": 1098,
    "bersih nanah": 1099,
    "bersih nya": 1100,
    "bersih organ": 1101,
    "bersih pakai": 1102,
    "bersih rajin": 1103,
    "bersih ringan": 1104,
    "bersih sekitar": 1105,
    "bersih telinga": 1106,
    "bersih tidur": 1107,
    "bersih tubuh": 1108,
    "bersih wajah": 1109,
    "bersih wangi": 1110,
    "bersin": 1111,
    "berulangsecara": 1112,
    "berulangsecara kosmetik": 1113,
    "besar": 1114,
    "besar buluh": 1115,
    "besar gondok": 1116,
    "besar kelenjar": 1117,
    "besar kulit": 1118,
    "besar menstruasi": 1119,
    "besi": 1120,
    "beta": 1121,
    "beta metahsone": 1122,
    "betamethasone": 1123,
    "betamethasone kandung": 1124,
    "betamethasone potensi": 1125,
    "bia": 1126,
    "bia tentu": 1127,
    "biar": 1128,
    "biar anak": 1129,
    "biar bayi": 1130,
    "biasa": 1131,
    "biasa cuci": 1132,
    "biasa olah": 1133,
    "biasa rokok": 1134,
    "biasa tahan": 1135,
    "bibir": 1136,
    "bibir mulut": 1137,
    "bicara": 1138,
    "bicara anak": 1139,
    "bicara gejala": 1140,
    "bidan": 1141,
    "bidan dokter": 1142,
    "bidan janin": 1143,
    "bidan kandung": 1144,
    "bidan laku": 1145,
    "bidan usg": 1146,
    "bidrex": 1147,
    "bidrex anak": 1148,
    "bidur": 1149,
    "bidur eksim": 1150,
    "bijak": 1151,
    "bijak keluh": 1152,
    "bijak olahraga": 1153,
    "biji": 1154,
    "bila": 1155,
    "bilas": 1156,
    "bilas air": 1157,
    "bingung": 1158,
    "bintik": 1159,
    "bintik bintik": 1160,
    "bintik darah": 1161,
    "bintik merah": 1162,
    "bintil": 1163,
    "biopsi": 1164,
    "biopsi jaring": 1165,
    "biopsi periksa": 1166,
    "biopsikososial": 1167,
    "biopsikososial kait": 1168,
    "bipolar": 1169,
    "bisul": 1170,
    "bisul pecah": 1171,
    "bobot": 1172,
    "bobot kg": 1173,
    "bodrex": 1174,
    "bodrex konsumsi": 1175,
    "bodrex milik": 1176,
    "bokong": 1177,
    "bokong lipat": 1178,
    "bokong selangkang": 1179,
    "bola": 1180,
    "bola mata": 1181,
    "bpom": 1182,
    "bra": 1183,
    "bra nyaman": 1184,
    "braxton": 1185,
    "braxton hicks": 1186,
    "brokoli": 1187,
    "brokoli kubis": 1188,
    "brokoli soda": 1189,
    "bronkiale": 1190,
    "bronkiale bronkitis": 1191,
    "bronkitis": 1192,
    "bronkitis foto": 1193,
    "bronkitis kronik": 1194,
    "bronkitis serang": 1195,
    "buah": 1196,
    "buah buah": 1197,
    "buah dalam": 1198,
    "buah hasil": 1199,
    "buah makan": 1200,
    "buah sayur": 1201,
    "buah sumber": 1202,
    "buah zakar": 1203,
    "buang": 1204,
    "buang air": 1205,
    "buang angin": 1206,
    "buang nafas": 1207,
    "buat": 1208,
    "buat alami": 1209,
    "buat susu": 1210,
    "bud": 1211,
    "bud alat": 1212,
    "bud sumbat": 1213,
    "buka": 1214,
    "buka jepit": 1215,
    "buka salur": 1216,
    "bukti": 1217,
    "bukti periksa": 1218,
    "bulan": 1219,
    "bulan isi": 1220,
    "bulan kemarin": 1221,
    "bulan khawatir": 1222,
    "bulan konfirmasi": 1223,
    "bulan tiga": 1224,
    "bulat": 1225,
    "bulat nyeri": 1226,
    "bulu": 1227,
    "bulu hewan": 1228,
    "bulu mata": 1229,
    "buluh": 1230,
    "buluh darah": 1231,
    "bunga": 1232,
    "bunga bulu": 1233,
    "bungkuk": 1234,
    "bungkuk konsumsi": 1235,
    "buntu": 1236,
    "buntu batu": 1237,
    "buntu jenis": 1238,
    "buntu pasti": 1239,
    "buntu sakit": 1240,
    "bunuh": 1241,
    "bunuh gejala": 1242,
    "buram": 1243,
    "bursitis": 1244,
    "bursitis dokter": 1245,
    "buru": 1246,
    "buru buru": 1247,
    "buru sendawa": 1248,
    "buruk": 1249,
    "buruk anak": 1250,
    "buruk hidup": 1251,
    "buruk periksa": 1252,
    "buruk tel": 1253,
    "buruk tunggu": 1254,
    "buta": 1255,
    "buta softlens": 1256,
    "buta tangan": 1257,
    "butuh": 1258,
    "butuh asupan": 1259,
    "butuh beda": 1260,
    "butuh cair": 1261,
    "butuh dokter": 1262,
    "butuh informasi": 1263,
    "butuh kalori": 1264,
    "butuh nutrisi": 1265,
    "butuh obat": 1266,
    "butuh periksa": 1267,
    "butuh sunti": 1268,
    "butuh tangan": 1269,
    "cabut": 1270,
    "cabut gigi": 1271,
    "cacaic": 1272,
    "cacaic fenol": 1273,
    "cacar": 1274,
    "cacar air": 1275,
    "caesar": 1276,
    "caesar pijat": 1277,
    "caesar saran": 1278,
    "cahaya": 1279,
    "cahaya terapi": 1280,
    "cair": 1281,
    "cair bayi": 1282,
    "cair bersih": 1283,
    "cair ejakulasi": 1284,
    "cair gelas": 1285,
    "cair hernia": 1286,
    "cair keluh": 1287,
    "cair konsumsi": 1288,
    "cair minimal": 1289,
    "cair nacl": 1290,
    "cair nanah": 1291,
    "cair penis": 1292,
    "cair tubuh": 1293,
    "cair turun": 1294,
    "cair vagina": 1295,
    "cakar kucing": 1296,
    "call": 1297,
    "call telepon": 1298,
    "camil": 1299,
    "campak": 1300,
    "campur": 1301,
    "candidiasis": 1302,
    "candu": 1303,
    "cangkok": 1304,
    "cangkok kulit": 1305,
    "cantik": 1306,
    "cantik tutup": 1307,
    "capai": 1308,
    "capai lapis": 1309,
    "capek": 1310,
    "capek nafsu": 1311,
    "cari": 1312,
    "cari sebab": 1313,
    "cari tolong": 1314,
    "cc": 1315,
    "cc usia": 1316,
    "cedera": 1317,
    "cedera ligamen": 1318,
    "cedera lutut": 1319,
    "cedera otot": 1320,
    "cedera periksa": 1321,
    "cedera sebab": 1322,
    "cefixime": 1323,
    "cefixime obat": 1324,
    "cegah": 1325,
    "cegah dehidrasi": 1326,
    "cegah hamil": 1327,
    "cegah infeksi": 1328,
    "cegah kambuh": 1329,
    "cegah tumbuh": 1330,
    "cek": 1331,
    "celah": 1332,
    "celah bibir": 1333,
    "celaka": 1334,
    "celana": 1335,
    "celana bahan": 1336,
    "celana ketat": 1337,
    "celcius": 1338,
    "celcius tanda": 1339,
    "celcius tingkat": 1340,
    "celcius tubuh": 1341,
    "celleen": 1342,
    "cemas": 1343,
    "cemas gagal": 1344,
    "cemas ganggu": 1345,
    "cemas gelisah": 1346,
    "cemas kondisi": 1347,
    "cemas konstan": 1348,
    "cemas kurang": 1349,
    "cemas lebih": 1350,
    "cemas pasti": 1351,
    "cemas sulit": 1352,
    "cemas ubah": 1353,
    "cenderung": 1354,
    "cenderung periksa": 1355,
    "cepat": 1356,
    "cepat debar": 1357,
    "cepat kenyang": 1358,
    "cepat keratitis": 1359,
    "cepat muncul": 1360,
    "cepat sembuh": 1361,
    "cerah": 1362,
    "cerah kulit": 1363,
    "cerna": 1364,
    "cerna buat": 1365,
    "cerna efek": 1366,
    "cerna gastritis": 1367,
    "cerna gastroenteritis": 1368,
    "cerna infeksi": 1369,
    "cerna kait": 1370,
    "cerna kondisi": 1371,
    "cerna makan": 1372,
    "cerna mual": 1373,
    "cerna radang": 1374,
    "cerna sekian": 1375,
    "cerna tumor": 1376,
    "cetus": 1377,
    "cetus agam": 1378,
    "cetus debu": 1379,
    "cetus kondisi": 1380,
    "cetus nyeri": 1381,
    "cetus pola": 1382,
    "chadwick": 1383,
    "chadwick aba": 1384,
    "chat": 1385,
    "chat telepon": 1386,
    "chat video": 1387,
    "chindy": 1388,
    "chindy terima": 1389,
    "cidera": 1390,
    "cidera sebab": 1391,
    "cidera trauma": 1392,
    "ciri": 1393,
    "ciri luka": 1394,
    "ciri warna": 1395,
    "cm": 1396,
    "cm khawatir": 1397,
    "cm usia": 1398,
    "coba": 1399,
    "coba bantu": 1400,
    "coba jalan": 1401,
    "coba konsultasi": 1402,
    "coba laku": 1403,
    "coba langkah": 1404,
    "coba menetralisir": 1405,
    "coba nali": 1406,
    "coba tes": 1407,
    "cocok": 1408,
    "coklat": 1409,
    "coklat jari": 1410,
    "coklat kering": 1411,
    "coklat terang": 1412,
    "coklat trauma": 1413,
    "color": 1414,
    "color font": 1415,
    "com": 1416,
    "com coba": 1417,
    "com erti": 1418,
    "com komunitas": 1419,
    "condong": 1420,
    "condong dada": 1421,
    "condong tubuh": 1422,
    "contoh": 1423,
    "contoh alergi": 1424,
    "contoh beri": 1425,
    "contoh dispepsia": 1426,
    "contoh herpes": 1427,
    "contoh huni": 1428,
    "contoh jamur": 1429,
    "contoh lateks": 1430,
    "contoh lebih": 1431,
    "contoh parotitis": 1432,
    "contoh periksa": 1433,
    "contoh tumpu": 1434,
    "corionic": 1435,
    "corionic gonadotropin": 1436,
    "corona": 1437,
    "cotton": 1438,
    "cotton bud": 1439,
    "covid": 1440,
    "covid klinik": 1441,
    "cruris": 1442,
    "cruris sebab": 1443,
    "ct": 1444,
    "ct scan": 1445,
    "ctm": 1446,
    "cuaca": 1447,
    "cuaca demam": 1448,
    "cuaca emosi": 1449,
    "cuci": 1450,
    "cuci bersih": 1451,
    "cuci kaki": 1452,
    "cuci kulit": 1453,
    "cuci luka": 1454,
    "cuci muka": 1455,
    "cuci rambut": 1456,
    "cuci sepatu": 1457,
    "cuci tangan": 1458,
    "cuci wajah": 1459,
    "cukup": 1460,
    "cukup butuh": 1461,
    "cukup istirahat": 1462,
    "cungkil": 1463,
    "cungkil bercak": 1464,
    "curcuma": 1465,
    "curcuma xanthorrhiza": 1466,
    "curiga": 1467,
    "curiga hiv": 1468,
    "cushing": 1469,
    "cushing ganas": 1470,
    "cytomegalovirus": 1471,
    "cytomegalovirus cakar": 1472,
    "dada": 1473,
    "dada lemas": 1474,
    "dada perlahan": 1475,
    "dada sebab": 1476,
    "dada sesak": 1477,
    "dadak": 1478,
    "dadak telinga": 1479,
    "daerah": 1480,
    "daerah bercak": 1481,
    "daerah daerah": 1482,
    "daerah endemis": 1483,
    "daerah infeksi": 1484,
    "daerah jari": 1485,
    "daerah kaki": 1486,
    "daerah kelamin": 1487,
    "daerah lipat": 1488,
    "daerah luka": 1489,
    "daerah selangkang": 1490,
    "daerah suntik": 1491,
    "daerah uluhati": 1492,
    "dagang": 1493,
    "dagang obat": 1494,
    "daging": 1495,
    "dagu": 1496,
    "dagu tangan": 1497,
    "dahak": 1498,
    "dahi": 1499,
    "dahi puting": 1500,
    "dal": 1501,
    "dal kopi": 1502,
    "dalam": 1503,
    "dalam rahim": 1504,
    "dalam tubuh": 1505,
    "dalam usia": 1506,
    "dalam zat": 1507,
    "dalams": 1508,
    "dalams hari": 1509,
    "dampak": 1510,
    "dampak buruk": 1511,
    "dampak negatif": 1512,
    "dampak operasi": 1513,
    "dampak serius": 1514,
    "damping": 1515,
    "damping asi": 1516,
    "dangkal": 1517,
    "dangkal faktor": 1518,
    "danny": 1519,
    "dapat": 1520,
    "dapat buah": 1521,
    "dapat dukung": 1522,
    "dapat hasil": 1523,
    "dar": 1524,
    "dar informasi": 1525,
    "darah": 1526,
    "darah anjur": 1527,
    "darah arteri": 1528,
    "darah artikel": 1529,
    "darah bab": 1530,
    "darah bantu": 1531,
    "darah benny": 1532,
    "darah bintik": 1533,
    "darah cc": 1534,
    "darah dehidrasi": 1535,
    "darah demam": 1536,
    "darah denyut": 1537,
    "darah dinding": 1538,
    "darah dokter": 1539,
    "darah foto": 1540,
    "darah gigit": 1541,
    "darah hindar": 1542,
    "darah hipertens": 1543,
    "darah ikut": 1544,
    "darah implantasi": 1545,
    "darah jantung": 1546,
    "darah kanker": 1547,
    "darah kondisi": 1548,
    "darah konsumsi": 1549,
    "darah kulit": 1550,
    "darah lengkap": 1551,
    "darah menstruasi": 1552,
    "darah merah": 1553,
    "darah mimisan": 1554,
    "darah moga": 1555,
    "darah nama": 1556,
    "darah normal": 1557,
    "darah nyamuk": 1558,
    "darah nyeri": 1559,
    "darah papar": 1560,
    "darah periksa": 1561,
    "darah putih": 1562,
    "darah rekam": 1563,
    "darah rendah": 1564,
    "darah rutin": 1565,
    "darah sakit": 1566,
    "darah sebab": 1567,
    "darah tangan": 1568,
    "darah tekan": 1569,
    "darah tes": 1570,
    "darah tifus": 1571,
    "darah tingkat": 1572,
    "darah tumor": 1573,
    "darah ukur": 1574,
    "darah usg": 1575,
    "darah utama": 1576,
    "darah vagina": 1577,
    "darah vena": 1578,
    "darah warfarin": 1579,
    "darah warna": 1580,
    "dasar": 1581,
    "dasar akibat": 1582,
    "dasar anjur": 1583,
    "dasar asupan": 1584,
    "dasar hasil": 1585,
    "dasar informasi": 1586,
    "dasar keluh": 1587,
    "dasar kondisi": 1588,
    "dasar moga": 1589,
    "dasar sebab": 1590,
    "dasar telat": 1591,
    "dasar tips": 1592,
    "dasar ubah": 1593,
    "data": 1594,
    "data moga": 1595,
    "datang": 1596,
    "datang menstruasi": 1597,
    "daun": 1598,
    "daun telinga": 1599,
    "daya": 1600,
    "daya tahan": 1601,
    "dear": 1602,
    "debar": 1603,
    "debar alami": 1604,
    "debar ikut": 1605,
    "debar serta": 1606,
    "debar sesak": 1607,
    "debu": 1608,
    "debu asap": 1609,
    "debu kasu": 1610,
    "debu polusi": 1611,
    "defekasi": 1612,
    "defekasi kurang": 1613,
    "dehidrasi": 1614,
    "dehidrasi hindar": 1615,
    "dehidrasi keluh": 1616,
    "dehidrasi kondisi": 1617,
    "dekat": 1618,
    "dekat bantu": 1619,
    "dekat dokter": 1620,
    "dekat informasi": 1621,
    "dekat percaya": 1622,
    "dekat periksa": 1623,
    "dekat sejati": 1624,
    "dekat sekian": 1625,
    "delvira": 1626,
    "demam": 1627,
    "demam akibat": 1628,
    "demam alami": 1629,
    "demam asa": 1630,
    "demam darah": 1631,
    "demam demam": 1632,
    "demam denging": 1633,
    "demam gejala": 1634,
    "demam hilang": 1635,
    "demam kembung": 1636,
    "demam kondisi": 1637,
    "demam laku": 1638,
    "demam meriang": 1639,
    "demam mual": 1640,
    "demam muntah": 1641,
    "demam nyeri": 1642,
    "demam paracetamol": 1643,
    "demam periksa": 1644,
    "demam reaksi": 1645,
    "demam seringkali": 1646,
    "demam sistem": 1647,
    "demam suami": 1648,
    "demam suhu": 1649,
    "demam tentu": 1650,
    "demam tifoid": 1651,
    "demam timbul": 1652,
    "demam turun": 1653,
    "demam ukur": 1654,
    "dengar": 1655,
    "dengar dadak": 1656,
    "dengar demam": 1657,
    "dengar musik": 1658,
    "denging": 1659,
    "denging riwayat": 1660,
    "dengue": 1661,
    "dengue demam": 1662,
    "dengue gejala": 1663,
    "dengue tular": 1664,
    "denyut": 1665,
    "denyut jantung": 1666,
    "denyut serta": 1667,
    "depigmentasi": 1668,
    "depigmentasi analog": 1669,
    "depresi": 1670,
    "depresi berat": 1671,
    "depresi paska": 1672,
    "depresi ringan": 1673,
    "derajat": 1674,
    "derajat celcius": 1675,
    "derita": 1676,
    "derita alami": 1677,
    "derita asma": 1678,
    "derita diabetes": 1679,
    "derita faktor": 1680,
    "derita ganggu": 1681,
    "derita hipertensi": 1682,
    "derita rambut": 1683,
    "derita sakit": 1684,
    "derita vitiligo": 1685,
    "dermatitis": 1686,
    "dermatitis atopik": 1687,
    "dermatitis kontak": 1688,
    "dermatitis seboroik": 1689,
    "dermatofita": 1690,
    "dermatofita daerah": 1691,
    "dermoid": 1692,
    "dermoid kista": 1693,
    "detail": 1694,
    "detak": 1695,
    "detak jantung": 1696,
    "deteksi": 1697,
    "deterjen": 1698,
    "deterjen sabun": 1699,
    "devika": 1700,
    "devika yuldharia": 1701,
    "dewasa": 1702,
    "dewasa asma": 1703,
    "dewasa beda": 1704,
    "dewasa kondisi": 1705,
    "dewasa krim": 1706,
    "dewasa muda": 1707,
    "dewi": 1708,
    "dewi komala": 1709,
    "dewi terang": 1710,
    "dewi terimakasih": 1711,
    "dexchlopheniramine": 1712,
    "dexchlopheniramine maleat": 1713,
    "dexchlorpheniramin": 1714,
    "dexchlorpheniramin maleat": 1715,
    "diabetes": 1716,
    "diabetes melitus": 1717,
    "diagnosa": 1718,
    "diagnosis": 1719,
    "diagnosis dokter": 1720,
    "diagnosis ganggu": 1721,
    "diagnosis keluh": 1722,
    "diagnosis kondisi": 1723,
    "diagnosis malaria": 1724,
    "diagnosis obat": 1725,
    "diagnosis sakit": 1726,
    "diagnosis tangan": 1727,
    "diagnosis tegak": 1728,
    "diagnosis usaha": 1729,
    "diagnosis vitiligo": 1730,
    "diamana": 1731,
    "dianjutkan": 1732,
    "dianjutkan bayi": 1733,
    "diare": 1734,
    "diare bayi": 1735,
    "diare konstipasi": 1736,
    "diare sakit": 1737,
    "didiagnosa": 1738,
    "didiagnosa derita": 1739,
    "diet": 1740,
    "diet ketat": 1741,
    "dihisap": 1742,
    "dihisap sungguh": 1743,
    "dinding": 1744,
    "dinding buluh": 1745,
    "dinding lambung": 1746,
    "dinding napas": 1747,
    "dinding rahim": 1748,
    "dingin": 1749,
    "dingin area": 1750,
    "dingin konsumsi": 1751,
    "dingin panas": 1752,
    "dingin selimut": 1753,
    "dinni": 1754,
    "dinni alami": 1755,
    "dipertanggungjawabkan": 1756,
    "dipertanggungjawabkan saran": 1757,
    "diri": 1758,
    "diri sandar": 1759,
    "disease": 1760,
    "disentri": 1761,
    "diskus": 1762,
    "diskus dokter": 1763,
    "diskusi": 1764,
    "diskusi rangkai": 1765,
    "diskusi tangan": 1766,
    "dislokasi": 1767,
    "dislokasi sendi": 1768,
    "dispepsia": 1769,
    "dispepsia gastritis": 1770,
    "dispepsia racun": 1771,
    "divertikulitis": 1772,
    "divertikulitis hernia": 1773,
    "dll": 1774,
    "dll sebab": 1775,
    "dll tangan": 1776,
    "dll ukur": 1777,
    "dll usg": 1778,
    "dna": 1779,
    "dna laki": 1780,
    "dnegan": 1781,
    "doker": 1782,
    "doker bia": 1783,
    "dokter": 1784,
    "dokter ahli": 1785,
    "dokter alami": 1786,
    "dokter anak": 1787,
    "dokter analis": 1788,
    "dokter anamnesis": 1789,
    "dokter anjur": 1790,
    "dokter antibiotik": 1791,
    "dokter arah": 1792,
    "dokter bantu": 1793,
    "dokter bedah": 1794,
    "dokter coba": 1795,
    "dokter dekat": 1796,
    "dokter demam": 1797,
    "dokter dokter": 1798,
    "dokter endokrinologi": 1799,
    "dokter episode": 1800,
    "dokter evaluasi": 1801,
    "dokter fenol": 1802,
    "dokter gali": 1803,
    "dokter gejala": 1804,
    "dokter gigi": 1805,
    "dokter hindar": 1806,
    "dokter hubung": 1807,
    "dokter indikasi": 1808,
    "dokter informasi": 1809,
    "dokter jaga": 1810,
    "dokter jelas": 1811,
    "dokter kait": 1812,
    "dokter kandung": 1813,
    "dokter keluh": 1814,
    "dokter kondisi": 1815,
    "dokter kulit": 1816,
    "dokter laku": 1817,
    "dokter langsung": 1818,
    "dokter lindung": 1819,
    "dokter liput": 1820,
    "dokter makan": 1821,
    "dokter mata": 1822,
    "dokter memeeriksa": 1823,
    "dokter moga": 1824,
    "dokter mual": 1825,
    "dokter muncul": 1826,
    "dokter nilai": 1827,
    "dokter obat": 1828,
    "dokter operasi": 1829,
    "dokter paru": 1830,
    "dokter periksa": 1831,
    "dokter putus": 1832,
    "dokter rawat": 1833,
    "dokter rencana": 1834,
    "dokter resep": 1835,
    "dokter riwayat": 1836,
    "dokter sakit": 1837,
    "dokter samping": 1838,
    "dokter sangkut": 1839,
    "dokter saran": 1840,
    "dokter sebab": 1841,
    "dokter second": 1842,
    "dokter sekian": 1843,
    "dokter spesialis": 1844,
    "dokter sulit": 1845,
    "dokter suntik": 1846,
    "dokter tangan": 1847,
    "dokter tatalaksana": 1848,
    "dokter temulawak": 1849,
    "dokter tentu": 1850,
    "dokter terapi": 1851,
    "dokter tht": 1852,
    "dokter timbang": 1853,
    "dokter tulang": 1854,
    "dokter turun": 1855,
    "dokter uji": 1856,
    "dokter vct": 1857,
    "dokter wawancara": 1858,
    "dokter ya": 1859,
    "dosis": 1860,
    "dosis bayi": 1861,
    "dosis dewasa": 1862,
    "dosis guna": 1863,
    "dosis obat": 1864,
    "dosis parasetamol": 1865,
    "dosis sesuai": 1866,
    "dot": 1867,
    "dot asi": 1868,
    "dot susu": 1869,
    "dr": 1870,
    "dr adhi": 1871,
    "dr ainul": 1872,
    "dr aldo": 1873,
    "dr aloisia": 1874,
    "dr alyssa": 1875,
    "dr arief": 1876,
    "dr celleen": 1877,
    "dr danny": 1878,
    "dr delvira": 1879,
    "dr devika": 1880,
    "dr irvandi": 1881,
    "dr jati": 1882,
    "dr jessica": 1883,
    "dr lia": 1884,
    "dr mira": 1885,
    "dr mirra": 1886,
    "dr muhammad": 1887,
    "dr muliani": 1888,
    "dr nadia": 1889,
    "dr natasha": 1890,
    "dr previyanti": 1891,
    "dr radius": 1892,
    "dr rievia": 1893,
    "dr rio": 1894,
    "dr rony": 1895,
    "dr siti": 1896,
    "dr sonia": 1897,
    "dr theresia": 1898,
    "dr yan": 1899,
    "dr yosephine": 1900,
    "dr yusi": 1901,
    "drastis": 1902,
    "drastis tahu": 1903,
    "drastis tiroid": 1904,
    "droplet": 1905,
    "dsb": 1906,
    "dsb banyak": 1907,
    "dsb detak": 1908,
    "dsb dokter": 1909,
    "dsb hipertensi": 1910,
    "dsb tempel": 1911,
    "dsertai": 1912,
    "dsertai nyeri": 1913,
    "duduk": 1914,
    "duduk laku": 1915,
    "duduk posisi": 1916,
    "duduk tidur": 1917,
    "duga": 1918,
    "duga benjol": 1919,
    "duga kondisi": 1920,
    "duga muncul": 1921,
    "dukung": 1922,
    "dukung moril": 1923,
    "dukung pasien": 1924,
    "dukung terapi": 1925,
    "dunia": 1926,
    "durasi": 1927,
    "durasi minggu": 1928,
    "earphone": 1929,
    "earphone sakit": 1930,
    "ecek": 1931,
    "edar": 1932,
    "efek": 1933,
    "efek anti": 1934,
    "efek efek": 1935,
    "efek ganggu": 1936,
    "efek hasil": 1937,
    "efek jantung": 1938,
    "efek kafein": 1939,
    "efek kb": 1940,
    "efek lebar": 1941,
    "efek relaksasi": 1942,
    "efek samping": 1943,
    "efek sampingh": 1944,
    "efektif": 1945,
    "efektif butuh": 1946,
    "efektif cegah": 1947,
    "efektif kandung": 1948,
    "efektifitas": 1949,
    "efektifitas temulawak": 1950,
    "efektivitas": 1951,
    "efektivitas obat": 1952,
    "efusi": 1953,
    "efusi pleura": 1954,
    "ejakulasi": 1955,
    "ejakulasi lambat": 1956,
    "ekg": 1957,
    "eksim": 1958,
    "eksim dermatitis": 1959,
    "eksklusif": 1960,
    "eksklusif hindar": 1961,
    "eksterna": 1962,
    "eksterna otitis": 1963,
    "ekstrim": 1964,
    "ektopik": 1965,
    "elektrolit": 1966,
    "elektrolit tekan": 1967,
    "elf": 1968,
    "elf diagnosis": 1969,
    "embrio": 1970,
    "embrio hasil": 1971,
    "embrio implantasi": 1972,
    "embrio kembang": 1973,
    "emosi": 1974,
    "emosi lelah": 1975,
    "emosi obat": 1976,
    "emosi panik": 1977,
    "empat": 1978,
    "empat duduk": 1979,
    "empedu": 1980,
    "empedu batu": 1981,
    "empedu infeksi": 1982,
    "empedu radang": 1983,
    "enak": 1984,
    "enak badan": 1985,
    "enam": 1986,
    "enam minggu": 1987,
    "encer": 1988,
    "encer darah": 1989,
    "endemis": 1990,
    "endemis semua": 1991,
    "endoftalmitis": 1992,
    "endoftalmitis panoftalmitis": 1993,
    "endokrinologi": 1994,
    "endokrinologi kaji": 1995,
    "endokrinologi rasa": 1996,
    "endometriosis": 1997,
    "endometriosis kista": 1998,
    "endoskopi": 1999,
    "endoskopi tatalaksana": 2000
  },
  "total_features": 8000
}